<?include 'include/headerLeftMenu.php';?>
	
	<form action="" class="searchCat">
		<div class="inner">
			<input type="text" placeholder="Введите типа прибора"><input type="submit" value="Подобрать" class="orange">
		</div>				
	</form>
	<br>
	<table class="gray adaptive analogTable">
		<thead>
			<tr>
				<th>Тип прибора</th>
				<th>Еденица прибора</th>
				<th>Тип прибора ОАО “Электроприбор”</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>Размеры лицевой панели, mm</td>
				<td>mV – 25**; 50; 75;
					150; 300; 500; 750;
					1000
				</td>
				<td>
					Семинар "Выбор средств измерения, отображения и передачи информации в современных системах электроснабжения"
				</td>
			</tr>
			<tr>
				<td>Размеры лицевой панели, mm</td>
				<td>mV – 25**; 50; 75;
					150; 300; 500; 750;
					1000
				</td>
				<td>
					Семинар "Выбор средств измерения, отображения и передачи информации в современных системах электроснабжения"
				</td>
			</tr>
			<tr>
				<td>Размеры лицевой панели, mm</td>
				<td>mV – 25**; 50; 75;
					150; 300; 500; 750;
					1000
				</td>
				<td>
					Семинар "Выбор средств измерения, отображения и передачи информации в современных системах электроснабжения"
				</td>
			</tr>
		</tbody>
	</table>

<?include 'include/footer.php';?>