<?include 'include/headerLeftMenu.php';?>
	
	<article>
		<div class="infoPan">
			<div class="social">
				<a href="" class="fa fa-vk vk"></a>
				<a href="" class="fa fa-twitter tw"></a>
				<a href="" class="fa fa-facebook fb"></a>
				<a href="" class="fa fa-youtube yt"></a>
			</div>
			<time class="dateTime" datetime="2012-12-23T08:23:11+07:00">21 сентября 2014</time>
		</div>
		<p>
			<img src="i/eprod.jpg" alt="" width="100%">
		</p>
		<p>
			Чебоксарский завод ОАО <strong>«Электроприбор»</strong> — производитель аналоговых и цифровых щитовых электроизмерительных приборов постоянного и переменного тока. В номенклатуре завода представлены вольтметры, амперметры, ватт– и варметры, измерительные преобразователи тока, напряжения и мощности, а также многофункциональные средства измерений. Кроме этого завод производит серию вспомогательных изделий, предназначенных для расширения диапазонов измерения по току и напряжению — шунтов, трансформаторов, добавочных сопротивлений. ОАО «Электроприбор» имеет более чем 50 летний опыт работы на рынке средств измерений.
			Основные направления <a href="">деятельности</a> завода : Контрольно-измерительные приборы и средства автоматизации.Приборы сертифицированы и включены в госреестр средств измеренияВ состав ОАО "Электроприбор" входит Специальное конструкторско-технологическое бюро (СКТБ), которое осуществляет разработку и ведет работы по освоению производством изделий новой техники, а так же обеспечивает серийное сопровождение уже внедренных в производство приборов.
			Непосредственно предприятие имеет:
		</p>

		<a href="" class="back">Вернуться к списку</a>
		
	</article>

<?include 'include/footer.php';?>